import React from "react";
import "../style.css"
function SecondCause(){
    return (
        <section className='cause-section'>
            <h2 className="cause-title">Случаи и категории установленные статьей 5 Закона № 113-ОЗ</h2>
            <p className="cause-text">
                Государственные юридические бюро и адвокаты, являющиеся<br/>
                участниками государственной системы бесплатной юридической<br/>
                помощи, осуществляют правовое консультирование в устной и<br/>
                письменной форме граждан, имеющих право на получение бесплатной<br/>
                юридической помощи в рамках государственной системы бесплатной<br/>
                помощи, и составляют для них заявления, жалобы,<br/>
                ходатайства и другие документы правового характера в следующих<br/>
                <a href="/files/Случаи и категории установленные статьей 5 Закона № 113-ОЗ.docx" download><b>случаях(скачать файл)</b></a>
            </p>
        </section>
    )
}

export default SecondCause;